{
	"home": {
		"nav_item": "Home",
		"title": "21. September, 2023 | Bern, Schweiz",
		"body": "Im 2023 wird die lokale Cloud Native Community die dritte Ausgabe des Cloud Native Day auf dem Gurten organisieren. Als Organisator*innen sind wir überzeugt, dass die CNCF die wichtigsten Antworten für die Zukunft der IT bereithält. Unser Anlass soll eine Gemeinschaft zusammenbringen, welche sich gegenseitig inspiriert, unterstützt und herausfordert, indem verschiedenste Perspektiven und Erfahrungen zusammenkommen.",
		"community": {
			"title": "Community",
			"body": "Von Engineers für Engineers, der erste Schweizer Cloud Native Community Day. Hinter dem Anlass steht der Non-Profit Verein «bernerit.rocks»."
		},
		"hands": {
			"title": "Get Your Hands Dirty!",
			"body": "Erfahrung aus der Praxis, Know-how von Hands-On Spezialist*innen und die Möglichkeit mittels Workshops selber Hand anzulegen."
		},
		"gurten": {
			"title": "Gurten",
			"body": "Ein Tag, 250 Teilnehmende, auf dem einmaligen Berner Hausberg. Aus der Region für die Region."
		}
	},
	"venue": {
		"nav_item": "Location",
		"title": "Location",
		"body": "Der Cloud Native Day findet auf dem Berner Hausberg, dem Gurten statt. Am einfachsten erreichst Du die Konferenz mit den öffentlichen Verkehrsmitteln.",
		"bullets": [
			"Vom Berner HB, mit dem 9ni-Tram (Richtung Wabern) benötigst Du ca. 15min zur Station «Wabern Gurtenbahn»",
			"Von dort ist es ein 5min Spaziergang zur Gurtenbahn.",
			"Das Gurtenbahn-Ticket ist im Konferenzticket enthalten."
		]
	},
	"sponsors": {
		"nav_item": "Sponsor*innen",
		"title": "Sponsor*innen",
		"body": "Der Non-Profit Verein «bernerit.rocks» organisiert den Anlass für Cloud Native Praktiker*innen und setzt dabei auf Sponsor*innen. Durch Ihre Unterstützung präsentieren Sie sich an vorderster Front der extrem stark wachsenden Cloud Native Community der Schweiz. Werden Sie Sponsor*in und knüpfen Sie Kontakte mit den anwesenden Spezialist*innen am Cloud Native Day! Bitte nehmen Sie via sponsoring@cloudnativeday.ch Kontakt mit uns auf.",
		"gold": {
			"title": "Gold"
		}
	},
	"2021": {
		"nav_item": "2021"
	},
	"2022": {
		"nav_item": "2022"
	}
}
