{
	"home": {
		"nav_item": "Home",
		"title": "SEPTEMBER 21, 2023 | BERN, SWITZERLAND",
		"body": "In 2023, the local Cloud Native community will organize the third edition of the Swiss Cloud Native Day on Mount Gurten. As organizers, we are convinced that the CNCF is providing the most important answers for the future of IT. Our event will bring newcomers and experts together and be an inspirational place where different perspectives and experiences meet.",
		"community": {
			"title": "Community",
			"body": "From engineers, for engineers—the first Swiss Cloud Native Community Day. Organized by the Swiss nonprofit association “bernerit.rocks”."
		},
		"hands": {
			"title": "Get Your Hands Dirty!",
			"body": "Practical expertise from seasoned, hands-on specialists who will share their knowledge in three-hour workshops."
		},
		"gurten": {
			"title": "Gurten",
			"body": "One day, 250 participants, atop Bern‘s lovely Mount Gurten."
		}
	},
	"venue": {
		"nav_item": "Venue",
		"title": "Venue",
		"body": "The Cloud Native Day takes place on Mount Gurten close to the City of Bern. Easy access via public transport.",
		"bullets": [
			"Starting from Bern main station, take tram no. 9 (direction Wabern) until station “Wabern Gurtenbahn”. Travel time is about 15 minutes",
			"Walk 5 minutes to the lower terminal of the Gurtenbahn funicular railway.",
			"Show your conference ticket and enjoy a free ride on the funicular."
		]
	},
	"sponsors": {
		"nav_item": "Sponsors",
		"title": "Sponsors",
		"body": "The nonprofit association “bernerit.rocks” organizes this event for Cloud Native practitioners with the help of lots of voluntary work and of course sponsors. With a sponsorship, you can present yourself prominently in front of this extremely fast growing Swiss Cloud Native Community. Become a sponsor and get in contact with the Cloud Native specialists at the first Swiss Cloud Native Day! Please contact sponsoring@cloudnativeday.ch.",
		"gold": {
			"title": "Gold"
		}
	},
	"2021": {
		"nav_item": "2021"
	},
	"2022": {
		"nav_item": "2022"
	}
}
